<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Home Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    "home"=>"Домашняя страница",
    "terms"=>"условия",
    "search"=>"Вызов",
    "home_about_title"=>"Безопасный VIP-трансфер",
    "home_about"=>"CARPEDIEM VIP TRANSFER предлагает своим клиентам безопасное обслуживание автомобилей, которые проходят регулярное техническое обслуживание и контроль.
    открывает двери путешествия. Наши пассажиры пользуются нашими услугами частного страхования на протяжении всего путешествия.
    они чувствуют себя в безопасности, пользуясь этим.",
    'corporate' => 'Корпоративный',
    'services' => 'Услуги',
    'gallery' => 'Галерея',
    'references' => 'использованная литература',
    'blog' => 'блог',
    'contact' => "Коммуникация",
    'map'=>'Карта',
    "our_vip_services"=>"Наши VIP-услуги, которые мы предлагаем",
    "read_more" => "Более ...",
    "services_detail"=>"С нашими VIP-автомобилями для вас, наши уважаемые клиенты, во многих местах в Турции и за рубежом.
    Мы предлагаем удобные и безопасные туристические услуги со всеми официальными документами.",
    "pictures"=>"Фото",
    "reference_context"=>"Пожалуйста, позвоните нам для получения рекомендаций.",
    "articles_page_title"=>"найденная статья",
    "articles_page_not_found"=>"Статья Не Найдена",
    "found_articles"=>"найденные Cтатьи",
    "articles_sidebar_title"=>"Cтатьи",

    "services_page_title"=>"Служба найдена",
    "services_page_not_found"=>"Служба Не найдена",
    "found_services"=>"Найденные Службы",
    "services_sidebar_title"=>"Службы",

    "services_desc_title"=>"Сервисы",
    "references_desc_title"=>"использованная литература",
    "blog_desc_title"=>"Блог",

    "services_desc"=>"В Турции и за рубежом, в очень удобном месте для наших уважаемых клиентов с нашими VIP-автомобилями, со всеми официальными документами, мы предоставляем услуги безопасной езды.",
    "references_desc"=>"Мы работаем со многими известными отелями, ресторанами, развлекательными центрами, водными экскурсиями и опытными гидами в стране и за рубежом.",
    "blog_desc"=>"Вы можете получить подробную информацию о турах, пассажирских перевозках, исторических поездках и развлекательных поездках на странице нашего блога или связавшись с нами по телефону, через WhatsApp и т. Д.",

    /*LANGUAGE*/

    'tr' => 'турецкий',
    'eng' => 'Английский',
    'ar' => 'арабский',
    'ru' => 'русский',

];
